/* тайтл4 */
"Бесплатно 3 дня" = "Бесплатно 3 дня";

/* Ввод модели */
"Введите модель вашего телефона" = "Введите модель вашего телефона";

/* Восстановление покупок */
"Восстановление покупок" = "Восстановление покупок";

/* Готово */
"Готово" = "Готово";

/* тайтл2 */
"Доступ к макро съемке" = "Доступ к макро съемке";

/* й */
"и" = "и";

/* Описание макросъемки */
"Используйте свою камеру для макро съемки, приближайте мелкие объекты и детали для фото." = "Используйте свою камеру для макро съемки, приближайте мелкие объекты и детали для фото.";

/* Макросъемка */
"МАКРОСЪЕМКА" = "МАКРОСЪЕМКА";

/* дескрипшион1 */
"максимальное приближение" = "максимальное приближение";

/* Модель */
"Модель iPhone:" = "Модель iPhone:";

/* Настройка */
"НАСТРОЙКА ZOOM КАМЕРЫ" = "НАСТРОЙКА ZOOM КАМЕРЫ";

/* тайтл3 */
"Никакой рекламы" = "Никакой рекламы";

/* Окей */
"Окей" = "Окей";

/* Ошибка */
"Ошибка" = "Ошибка";

/* Политика конфиденциальности */
"Политика конфиденциальности" = "Политика конфиденциальности";

/* дескрипшион3 */
"полный функционал" = "полный функционал";

/* дескрипшион4 */
"потом 1 000 ₽ / неделю" = "потом 1 000 ₽ / неделю";

/* Описание супер зум */
"Приближайте нужный объект для фото до x100 крат увеличения! Для лучшей фокусировки объекта рекомендуем установить телефон на штатив." = "Приближайте нужный объект для фото до x100 крат увеличения! Для лучшей фокусировки объекта рекомендуем установить телефон на штатив.";

/* Продолжить */
"Продолжить" = "Продолжить";

/* Сообщение ошибки */
"Произошла ошибка при восстановлении покупки. Либо она просрочена, либо не была куплена" = "Произошла ошибка при восстановлении покупки. Либо она просрочена, либо не была куплена";

/* дескрипшион2 */
"снимайте мелкие детали" = "снимайте мелкие детали";

/* Супер зум */
"СУПЕР ZOOM" = "СУПЕР ZOOM";

/* тайтл1 */
"Супер Zoom x100 увеличение" = "Супер Zoom x100 увеличение";

/* Условия обслуживания */
"Условия обслуживания" = "Условия обслуживания";

/* Фокусировка */
"Фокусировка:" = "Фокусировка:";

